exports.ids = [1];
exports.modules = {

/***/ 54:
/***/ (function(module, __webpack_exports__, __webpack_require__) {

"use strict";
__webpack_require__.r(__webpack_exports__);
/* harmony default export */ __webpack_exports__["default"] = ({
  welcome: 'Добро пожаловать',
  main_page: 'Главная',
  about_project: 'О проекте',
  features: 'Особенности',
  our_features: 'Наши особенности',
  donations: 'Пожертвования',
  special_features: 'Приятные особенности',
  contacts: 'Контакты',
  about_project_description: ['Наш проект является новой платформой для коммуникации зрителей сериала My Little Pony: Friendship is magic.', 'Наша задача — объединить брони и создать для них уютный уголок.'],
  features_content: [{
    title: 'Наши особенности',
    children: [{
      title: 'Ламповое общение',
      description: 'Мы делаем все для того, чтобы вам было приятнее контактировать со своими друзьями и обмениваться сообщениями.'
    }, {
      title: 'Огромное творчество',
      description: 'Вы вправе выкладывать рисунки, картинки, музыку, видео, фанфики и вас никто не осудит за то, что вы Брони.'
    }, {
      title: 'Безлимитная мультимедиа',
      description: 'Когда другие социальные сети продают музыку, мы даем возможность слушать ее сколько захотите.'
    }, {
      title: 'Скоростная поддержка',
      description: 'Появились вопросы? Предложения? Администрация всегда готова ответить.'
    }]
  }, {
    title: 'Удобство в использовании',
    description: 'Мы стремимся развивать проект, оптимизируя все его под все устройства.',
    text: 'На данный момент уже доступно приложение для Android. Другие платформы ожидаются в скором будущем.'
  }, {
    title: '"Эквестрия строилась не сразу..."',
    description: 'Наш проект находится в разработке и по сей день, поэтому еще не весь функционал реализован.',
    children: [{
      text: 'Администрация изучает предложения и советы пользователей.'
    }, {
      text: 'Коллективно обсуждает будущие нововведения подводя личные итоги и корректируя.'
    }, {
      text: 'Разрабатывает иновации. Затрачивает время и силы для того, чтобы пользователи оставались довольными.'
    }]
  }, {
    title: 'Целевая аудитория',
    description: 'Проект направлен исключительно на участников брони комьюнити и простых зрителей, кому понравился сериал.',
    text: 'Мы не стремимся заполнять пользовательский интерфейс радугой, цветочками и кислотными цветами. Нам важен каждый посетитель.',
    children: [{
      text: 'Предоставляя возможность пользователям делиться между собой информацией, мы просим взамен только вашу активность. Все предоставляемые ресурсы (загрузка аудио, видео, картинок, игр) являются бесплатными и не имеют лимитов на количество просмотров.'
    }]
  }],
  special_features_content: [{
    title: 'Скорость загрузки',
    description: 'Вебсайт использует современные технологии и оптимизирован под быструю загрузку страниц.'
  }, {
    title: 'Просмотр записей',
    description: 'Использование минималистичного стиля не отвлекает пользователя от основного контента.'
  }, {
    title: 'Кастомизация',
    description: 'Мы предоставляем возможность изменять основную палитру сайта под пользователя.'
  }]
});

/***/ })

};;
//# sourceMappingURL=lang-ru-RU.js.map